<!DOCTYPE html>
<html lang="">
<head>
<title>Дистрибьюторская компания "DC Asia Supply"</title>
@include('components.meta')
</head>
<body id="top">
@include('components.header')
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper bgded overlay" style="background-image:url('images/demo/backgrounds/01.png');">
  <div id="pageintro" class="hoc clear">
    <!-- ################################################################################################ -->
    <article>
      <p>Мы являемся официальными представителями</p>
      <h3 class="heading">Börger, Denair, Vietz <br />в Казахстане</h3>
      <footer><a class="btn" href="#">Ознакомиться с каталогом</a></footer>
    </article>
    <!-- ################################################################################################ -->
  </div>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row3">
  <main class="hoc container clear">
    <!-- main body -->
    <!-- ################################################################################################ -->
    <div class="sectiontitle">
      <h6 class="heading">Продукция Börger</h6>
      <p>Категории предоставляемой продукции в Казахстане</p>
    </div>
    <ul class="nospace group overview">

        @foreach ($categories as $category)
                <li class="one_third">
                    <div class="product">
                        <a href="/boerger/{{ $category->id }}" class="link-dark">
                            <div class="imgbox"><img src="{{ asset('storage/'.$category->avatar) }}" alt="{{ $category->title }}"></div>
                            <div class="specifies">
                                <h2 class="heading">{{ $category->title }}</h2>
                            <span>{!! $category->description !!}</span>
                            </div>
                        </a>
                    </div>
                </li>
            @endforeach
    </ul>



    <!-- ################################################################################################ -->
    <!-- / main body -->
    <div class="clear"></div>
  </main>
  <main class="hoc container clear">
    <!-- main body -->
    <!-- ################################################################################################ -->
    <div class="sectiontitle">
      <h6 class="heading">Продукция Denair</h6>
      <p>Категории предоставляемой продукции в Казахстане</p>
    </div>
    <ul class="nospace group overview">
        @foreach ($categoriesDenair as $categoryD)
            <li class="one_third">
                <div class="product">
                    <a href="/boerger/{{ $categoryD->id }}" class="link-dark">
                        <div class="imgbox"><img src="{{ asset('storage/'.$categoryD->avatar) }}" alt="{{ $categoryD->title }}"></div>
                        <div class="specifies">
                            <h2 class="heading">{{ $categoryD->title }}</h2>
                            <span>{!! $categoryD->description !!}</span>
                        </div>
                    </a>
                </div>
            </li>
        @endforeach
    </ul>



    <!-- ################################################################################################ -->
    <!-- / main body -->
    <div class="clear"></div>
  </main>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row2">
  <section class="hoc container clear">
    <!-- ################################################################################################ -->
    <div class="sectiontitle">
      <h6 class="heading">Факты о нас</h6>
      <p>С 2012 года мы работаем на рынке Казахстана, за этот период помимо колоссального опыта мы добились определённых успехов, Вы можете ознакомиться с ними ниже</p>
    </div>
    <div class="group center">
      <article class="one_third first">
        <h6 class="heading">8</h6>
        <p>Лет в нефтегазовой сфере</p>
      </article>
      <article class="one_third">
        <h6 class="heading">Более 100</h6>
        <p>реализованных проектов</p>
      </article>
      <article class="one_third">
        <h6 class="heading">Свыше 10 000</h6>
        <p>наименований товаров</p>
      </article>
    </div>
    <!-- ################################################################################################ -->
  </section>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper gradient">
  <section id="testimonials" class="hoc container clear">
    <!-- ################################################################################################ -->
    <div class="sectiontitle">
      <h6 class="heading">Мы импортёры года!</h6>
    </div>
    <img src="{{ asset('images/demo/lider.png') }}" alt="">
    <!-- ################################################################################################ -->
  </section>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row2">
  <section id="latest" class="hoc container clear">
    <!-- ################################################################################################ -->
    <div class="sectiontitle">
      <h6 class="heading">Полезная информация</h6>
      <p>Обзоры и инструкции новейшего оборудования</p>
    </div>
    <ul class="nospace group">
      <li class="one_third first">
        <article>
          <figure><a href="#"><img src="images/demo/348x261.png" alt=""></a>
            <figcaption>
              <time datetime="2045-04-06T08:15+00:00"><strong>06</strong> <em>Апр.</em></time>
            </figcaption>
          </figure>
          <div class="excerpt">
            <h6 class="heading">Насос для THW</h6>
            <ul class="nospace meta">
              <li><i class="fas fa-tags"></i> <a href="#">Насосы</a>, <a href="#">Börger</a></li>
            </ul>
            <p>Уже много лет Общественная Организация по борьбе с резвучайными ситуациями (нем. THW - Technisches Hilfswerk) применяет высокопроизводительные насосы фирмы Börger.</p>
            <footer><a class="btn" href="#">Подробнее</a></footer>
          </div>
        </article>
      </li>
      <li class="one_third">
        <article>
          <figure><a href="#"><img src="images/demo/348x261-1.png" alt=""></a>
            <figcaption>
              <time datetime="2045-04-05T08:15+00:00"><strong>05</strong> <em>Апр.</em></time>
            </figcaption>
          </figure>
          <div class="excerpt">
            <h6 class="heading">Измельчитель Multicrusher</h6>
            <ul class="nospace meta">
              <li><i class="fas fa-tags"></i> <a href="#">Измельчители</a>, <a href="#">Börger</a></li>
            </ul>
            <p>Конструкция двухвальных измельчителей во многом схожа с проверенными роторно-лопастными насосами фирмы Börger. </p>
            <footer><a class="btn" href="#">Подробнее</a></footer>
          </div>
        </article>
      </li>
      <li class="one_third">
        <article>
          <figure><a href="#"><img src="images/demo/348x261-2.png" alt=""></a>
            <figcaption>
              <time datetime="2045-04-04T08:15+00:00"><strong>04</strong> <em>Апр.</em></time>
            </figcaption>
          </figure>
          <div class="excerpt">
            <h6 class="heading">Ёмкости из нержавеющей стали</h6>
            <ul class="nospace meta">
              <li><i class="fas fa-tags"></i> <a href="#">Ёмкости</a>, <a href="#">Börger</a></li>
            </ul>
            <p>Объем резервуаров может составлять от 30 до 5.000 м³. Дополнительно мы можем предложить различное оборудование и разнообразные конструкции крыш резервуаров</p>
            <footer><a class="btn" href="#">Подробнее</a></footer>
          </div>
        </article>
      </li>
    </ul>
    <!-- ################################################################################################ -->
  </section>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
@include('components.contact')
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
@include('components.footer')
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
</body>
</html>
