<!DOCTYPE html>
<!--
Template Name: Surogou
Author: <a href="https://www.os-templates.com/">OS Templates</a>
Author URI: https://www.os-templates.com/
Copyright: OS-Templates.com
Licence: Free to use under our free template licence terms
Licence URI: https://www.os-templates.com/template-terms
-->
<html lang="">
<!-- To declare your language - read more here: https://www.w3.org/International/questions/qa-html-language-declarations -->
<head>
<title>Продукция компании Börger</title>
@include('components.meta')
</head>
<body id="top">
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
@include('components.header')
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper bgded overlay" style="background-image:url('../images/demo/backgrounds/01.png');">
  <div id="breadcrumb" class="hoc clear">
    <!-- ################################################################################################ -->
      <h6 class="heading">Продукция Börger</h6>
      <ul>
          <li><a href="/">Главная</a></li>
          <li><a href="/boerger">Börger</a></li>
      </ul>
    <!-- ################################################################################################ -->
  </div>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row3">
  <main class="hoc container clear">
    <!-- main body -->
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <div class="content">
      <!-- ################################################################################################ -->
      <main class="hoc container clear">
        <!-- main body -->
        <!-- ################################################################################################ -->
          <div class="">
              <h6 class="heading">Börger GmbH - процветающая, быстрорастущая компания с более чем 350 сотрудниками по всему миру.</h6>
              <p>На производстве в Боркен-Везеке проектируются, изготавливаются и продаются насосные агрегаты и измельчители. Основным оборудованием является запатентованный роторно-лопастный насос для перекачки жидкостей с низкой и высокой вязкостью, абразивных сред.</p>

          </div>
        <ul class="nospace group overview">
            @foreach ($categories as $category)
                <li class="one_third">
                    <div class="product">
                        <a href="/boerger/{{ $category->id }}" class="link-dark">
                            <div class="imgbox"><img src="{{ asset('storage/'.$category->avatar) }}" alt="{{ $category->title }}"></div>
                            <div class="specifies">
                                <h2 class="heading">{{ $category->title }}</h2>
                            <span>{!! $category->description !!}</span>
                            </div>
                        </a>
                    </div>
                </li>
            @endforeach

        </ul>

        <!-- ################################################################################################ -->
        <!-- / main body -->
        <div class="clear"></div>
      </main>
    </div>
      <!-- ################################################################################################ -->
    </div>
    <!-- ################################################################################################ -->
    <!-- / main body -->
    <div class="clear"></div>
  </main>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
@include('components.contact')
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
@include('components.footer')
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
</body>
</html>
