<!DOCTYPE html>
<!--
Template Name: Surogou
Author: <a href="https://www.os-templates.com/">OS Templates</a>
Author URI: https://www.os-templates.com/
Copyright: OS-Templates.com
Licence: Free to use under our free template licence terms
Licence URI: https://www.os-templates.com/template-terms
-->
<html lang="">
<!-- To declare your language - read more here: https://www.w3.org/International/questions/qa-html-language-declarations -->
<head>
<title>Продукция компании Denair</title>
@include('components.meta')
</head>
<body id="top">
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
@include('components.header')
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper bgded overlay" style="background-image:url('../images/demo/backgrounds/01.png');">
  <div id="breadcrumb" class="hoc clear">
    <!-- ################################################################################################ -->
    <h6 class="heading">Продукция Denair</h6>
    <ul>
      <li><a href="/">Главная</a></li>
      <li><a href="/denair">Denair</a></li>
    </ul>
    <!-- ################################################################################################ -->
  </div>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row3">
  <main class="hoc container clear">
    <!-- main body -->
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <div class="content">
      <!-- ################################################################################################ -->
      <main class="hoc container clear">
        <!-- main body -->
        <!-- ################################################################################################ -->
          <div class="">
              <h6 class="heading">Denair Energy Saving Technology (Shanghai) PLC.</h6>
              <p>DENAIR лидирающая фабрика по производству компрессорного оборудования на протяжении более чем 20 лет.</p>
              <p><span>DENAIR </span> является Китайско-Немецкой венчурной корпорацией считающейся одной из лидирующих в производстве компрессорного оборудования расположенной в Китае, г. Шанхай. Корпорация была основана в 1998 г., на сегодняшний день имеет более 500 работников. Нашей целью является предоставление исключительного обслуживания нашим клиентам в комплексе с качественной продукцией и энергосберегающих решений. DENAIR специализируется на производстве: Маслонаполненных роторных, винтовых воздушных компрессоров (нерегулируемой скорости вращения или с частотным преобразователем, высокого, среднего и низкого давления)....
              </p>

          </div>
        <ul class="nospace group overview">
            @foreach ($categories as $category)
                <li class="one_third">
                    <div class="product">
                        <a href="/denair/{{ $category->id }}" class="link-dark">
                            <div class="imgbox"><img src="{{ asset('storage/'.$category->avatar) }}" alt="{{ $category->title }}"></div>
                            <div class="specifies">
                                <h2 class="heading">{{ $category->title }}</h2>
                            <span>{!! $category->description !!}</span>
                            </div>
                        </a>
                    </div>
                </li>
            @endforeach

        </ul>

        <!-- ################################################################################################ -->
        <!-- / main body -->
        <div class="clear"></div>
      </main>
    </div>
      <!-- ################################################################################################ -->
    </div>
    <!-- ################################################################################################ -->
    <!-- / main body -->
    <div class="clear"></div>
  </main>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
@include('components.contact')
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
@include('components.footer')
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
</body>
</html>
